[GC]
# GlobalConfigs

# [必须] GoCQ.exe的完整路径
CQ_Path=

# [必须] 反向WebSocket端口号 默认8080
CQ_PortWs=

# 在此处配置 主人 的QQ号码
# 注意: 您无需这在里配置机器人的账号和密码

CQ_Host=

# WindowClasses
# WC=个数 为0表示不广播
# WC1=窗口类名~窗口标题 
# 不填写类名或标题请使用null代替
# 待更新
WC=0
WC1=
